{
    "bannerList": [
        {
            "title": "1",
            "img": "1.png"
        },
        {
            "title": "2",
            "img": "2.png"
        },
        {
            "title": "3",
            "img": "3.png"
        }
    ],
    "projectList": [
        {
            "id": 1,
            "title": "光纤转播",
            "content": [
                "optical/1.png"
            ]
        },{
            "id": 2,
            "title": "网络转播",
            "content": [
                "network/1.png"
            ]
        }
    ],
    "videoList": [
        {
            "text": "深圳某医院学术交流，由手术室采集腔镜图像转播至中心机房，然后同时路由信号至学术报告厅以及手术会议室，信号无损转播，音频双向交流。",
            "videoUrl": "1.mp4"
        },
        {
            "text": "由手术室采集腔镜图像转播至中心机房，然后同时路由信号至学术报告厅以及手术会议室，信号无损转播，音频双向交流，可以在主任办公室可以观看手术室直播画面，也可远程在手机，IPAD上观看手术室直播画面。",
            "videoUrl": "2.mp4"
        },
        {
            "text": "由手术室采集腔镜图像转播至中心机房，然后同时路由信号至学术报告厅以及手术会议室，信号无损转播，音频双向交流，可以在主任办公室可以观看手术室直播画面，也可远程在手机，IPAD上观看手术室直播画面。可对信号进行录制，点播，可在不同市，不同省，远程观看，进行学术交流以及示教。",
            "videoUrl": "3.mp4"
        }
    ],
    "worksList": [
        {
            "time": "2015年",
            "content": [
                {
                    "imgTitle": "guilin.png",
                    "name": "桂林医学院附属医院",
                    "month": "04月",
                    "detailsText": "<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;桂林医学院附属医院位于广西壮族自治区桂林市乐群路15号，创建于1958年5月，是一所集医疗、教学、科研、预防、康复、急救为一体的综合性三级甲等医院，是国家药物临床试验基地、卫生部指定国际紧急救援中心网络医院和国际SOS急救中心、全国县级医院血液净化培训基地、首批国家级住院医师规范化培训基地、广西临床病理质量控制中心及桂林诊断中心、广西地中海贫血产前诊断分中心，也是城镇职工医保定点医院、新农合定点医院，先后获得“全国百姓放心示范医院”、“全国卫生系统先进集体”、爱婴医院、“全国综合医院中医药工作示范单位”等荣誉。我们公司对桂林医学院附属医院进行一体化手术室转播示教以及学术交流系统建设，在2号、6号手术室抓取腔镜、术野、全景摄像、音频信号通过光纤转播至中心示教室，然后由中心示教室把信号转播至肝胆外科会议室进行手术示教，以及转播至桂林医学院大会议室进行学术交流。</p><p>信号路由：视频双向、音频双向。</p><p>信号种类：腔镜、术野、全景、护士工作站、大会议室全景、肝胆外科会议室全景。</p><p>功能应用：各个点位信号包括手术室信号录制，画面分割，信号集中控制，切换，可视化操作。</p>",
                    "imgs": [
                        "guilin/1.png",
                        "guilin/2.png",
                        "guilin/3.png",
                        "guilin/4.png"
                    ]
                },
                {
                    "imgTitle": "beijing.png",
                    "name": "北京大学深圳医院",
                    "month": "08月",
                    "detailsText": "<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;北京大学深圳医院位于广东省深圳市福田区莲花路1120号，创建于1999年，占地5.9万平方米，是一所三级综合医院，是深圳市医保定点医院。1999年医院建成开业。2001年9月，深圳市政府与北京大学、香港科技大学合作，医院更名为“北京大学深圳医院”和“北京大学深圳临床医学院”。医院设有预防保健科、全科医疗科、内科、风湿免疫科、外科、妇产科、妇女保健科、儿科(儿内科)、小儿外科、儿童保健科、眼科、耳鼻咽喉科、口腔科、皮肤科、医疗美容科、精神科、传染科(感染科)、肿瘤科、急诊医学科、康复医学科、运动医学科、麻醉科、重症医学科、医学检验科、病理科、医学影像科、中医科、中西医结合科等科室。</p><p>抓取手术室腔镜、全景、术野，转播至中心机房，然后由中心机房转播至各个会议室。</p><p>信号路由：视频双向、音频双向。</p><p>信号种类：腔镜、术野、全景、护士工作站。</p><p>信号处理：各个点位信号包括手术室信号录制。</p>",
                    "imgs": [
                        "beijing/1.png",
                        "beijing/2.png",
                        "beijing/3.png"
                    ]
                }
            ]
        },
        {
            "time": "2016年",
            "content": [
                {
                    "imgTitle": "zhongshan.png",
                    "name": "中山大学附属第二医院",
                    "month": "03月",
                    "detailsText": "<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;中山大学孙逸仙纪念医院南院区位于广州市海珠区盈丰路33号，是我院医疗、教学、科研等工作的重要组成部分，是经国家卫生计生委（原卫生部）批准成立、按照“统一管理”模式、由我院独资自主建设的医疗机构。院区于2002年1月正式成立启用。</p><p>南院区总占地面积约1.88万m2，建筑面积11.7万m2，现有开放床位1053张，年门急诊量70万余人次，年住院人次近4万人次，年手术例数近3万人次。住院部开设的专科有：内分泌内科、心血管内科、消化内科、肾内科、肝胆外科、胆胰外科、乳腺肿瘤医学部、胃肠外科、血管甲状腺外科、泌尿外科、骨外科、神经外科、整形外科、小儿外科、妇科肿瘤专科、儿科（儿科神经专科、内分泌专科、心血管专科）、神经科（脑血管病专科）、耳鼻喉科、放射科介入专科、肿瘤科放疗专科、重症医学科（ICU）、综合科。医院配套的支撑服务平台包括：放射科、超声科、检验科、病理科、细胞分子诊断中心、手术室、麻醉科、内镜中心、输血科、静脉配置中心、消毒供应中心。经过14年的持续快速发展，通过不断的学科规划和资源整合，院区医疗业务指标快速增长，医疗技术力量雄厚，辐射影响力、品牌穿透力不断增强，为保障人民群众的身体健康做出了突出贡献。</p><p>抓取3号一体化手术室跟15号达芬奇机器人手术室信号转播至3楼大会议室已经7楼示教室进行学术交流以及手术示教。</p><p>信号路由：视频双向、音频双向。</p><p>信号种类：腔镜、术野、全景、护士工作站、大会议室全景。</p><p>信号处理：各个点位信号包括手术室信号录制。</p>",
                    "imgs": [
                        "zhongshan/1.png",
                        "zhongshan/2.png",
                        "zhongshan/3.png",
                        "zhongshan/4.png",
                        "zhongshan/5.png"
                    ]
                },
                {
                    "imgTitle": "shenzhen.png",
                    "name": "深圳市第二人民医院",
                    "month": "07月",
                    "detailsText": "<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;深圳市第二人民医院（深圳大学第一附属医院）是集医疗、教学、科研、康复、预防保健和健康教育“六位一体”的现代化综合性医院。医院始建于1979年，1996年创建为国家“三级甲等”医院，是深圳市首批两家“三甲”医院之一；2008年经国家教育部批准，成为“深圳大学第一附属医院”，同年国家卫生部授予医院“全国卫生先进单位”称号；2012年中华全国总工会授予医院“全国五一劳动奖状”，是迄今为止深圳市唯一获此殊荣的大型综合性医院；2012年国家人力资源和社会保障部、体育总局授予医院“深圳世界大学生运动会先进集体”；2012年深圳市委和市政府授予医院“2008-2011年度文明示范窗口”；2013及2014年荣获全市116家医院医疗质量整体评估第一名；2016年荣获市医管中心年度运行绩效考核第一名；2017年顺利通过三甲复审，是深圳市第一家通过三甲复审的市属综合性医院。</p><p>抓取8.9.10.26号手术室转播至手术室中心会议室进行手术示教已经科室交流，然后由中心会议室转播至多功能报告厅进行学术交流。</p><p>信号路由：视频双向、音频双向。</p><p>信号种类：腔镜、术野、全景、护士工作站、大会议室全景。</p><p>信号处理：各个点位信号包括手术室信号录制，信号集中控制，切换。</p>",
                    "imgs": [
                        "shenzhen/1.png",
                        "shenzhen/2.png",
                        "shenzhen/3.png",
                        "shenzhen/4.png"
                    ]
                },
                {
                    "imgTitle": "shenzhenrenmin.png",
                    "name": "深圳市人民医院",
                    "month": "11月",
                    "detailsText": "<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;深圳市人民医院始建于1946年，前身系宝安县卫生院，解放后更名为宝安县人民医院，因粤港澳居民称住院为“留医”，她作为当时深圳经济特区唯一一家拥有住院部的医疗机构，医院亦被居民习称为“留医部”，并成为深圳市人民医院的代名词沿用至今。1979年伴随深圳经济特区成立更名为深圳市人民医院。1994年被评为深圳首家“三级甲等”医院，1996年经国务院侨办批准成为暨南大学医学院第二附属医院，2005年升格为暨南大学第二临床医学院。现已发展成为一个功能齐全、设备先进、人才结构合理、技术力量雄厚，集医疗、科研、教学、住院医师规培、保健为一体的深圳市最大的现代化综合性医院。</p><p>抓取手术室腔镜、全景、术野转播至二楼会议室，然后由二楼会议室转播至三楼网络医院，然后跟国内外知名医院进行学术交流以及专家会诊。</p><p>信号路由：视频双向、音频双向。</p><p>信号种类：腔镜、术野、全景、护士工作站、网络医院会议室全景。</p><p>功能应用：各个点位信号包括手术室信号录制、可视化操作。</p>",
                    "imgs": [
                        "shenzhenrenmin/1.png",
                        "shenzhenrenmin/2.png"
                    ]
                }
            ]
        },
        {
            "time": "2017年",
            "content": [
                {
                    "imgTitle": "liuzhou.png",
                    "name": "柳州市儿童医院",
                    "month": "01月",
                    "detailsText": "<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;广州市妇幼保健院（柳州市儿童医院、柳州市妇产医院、柳州市妇幼保健计划生育服务中心）创建于1958年，是一所集保健、医疗、科研、教学为一体的三级甲等妇幼保健机构。承担全市及各区县妇幼公共卫生任务和妇女儿童医疗保健任务，承担柳东新区一带120急救任务。是全市妇幼保健指导中心、广西科技大学附属妇儿临床医学院及广西科技大学附属妇产医院、儿童医院；是桂林医学院教学医院。医院与美国密歇根儿童医院等多家国内外知名医院有学术交流，与美国无痛分娩中国行等多个项目的国内外知名专家有技术交流。医院整体专业技术团队学术造诣高，各学专科带头人在各级学术机构中均担任职务。院长曾定元当选中国医师协会妇产科医师分会常务委员、院党委书记林忠当选世界中联生殖医学专业委员会常务理事、副院长陈继昌当选中国妇幼保健协会新生儿专业委员会常务委员。2015年12月，成为柳州市人民医院住院医师规范化培训基地协同基地。近5年来医院获得国家科技进步奖、省级、市厅级科技成果进步奖22项；近3年来共117个科研项目获得国家及省市科研立项，其中国家级立项4项，省部级立项11项，市厅级立项102项；获得专利证书189项；3年来共承办51个国家及省级继续教育项目。</p><p>抓取3号、4号、8号、9号手术室信号转播至手术会议室，然后由手术会议室转播至各科科室主任办公室进行会诊以及行政大会议室进行学术交流</p><p>信号路由：视频双向、音频双向。</p><p>信号种类：腔镜、术野、全景、护士工作站</p><p>功能应用：各个点位信号包括手术室信号录制，画面分割，信号集中控制，切换，可视化操作。</p>",
                    "imgs": [
                        "liuzhou/1.png",
                        "liuzhou/2.png"
                    ]
                },
                {
                    "imgTitle": "xianggang.png",
                    "name": "香港大学深圳医院",
                    "month": "03月",
                    "detailsText": "<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;香港大学深圳医院是由深圳市政府全额投资、并引进香港大学现代化管理模式的大型综合性公立医院。医院总投资约40亿元，占地面积19.2万平方米，总建筑面积36.7万平方米。全部投入使用后，开放床位近2000张，日均门诊量8000—10000人次。医院于2012年7月1日起试运营，逐步引进国际一流的先进医院管理经验和医疗技术，通过改革创新和资源互补，为市民提供优质医疗服务。医院借助国际化的诊疗模式和香港专家的技术力量，按照“大专科、小综合”的发展思路，未来将逐步开设20个诊疗中心、12个医技中心，并引进香港大学肿瘤综合治疗、生殖医学及产前诊断、骨科与创伤、心血管、器官移植等五大优势医疗专科。同时，为满足市民及外籍人士对多元化医疗服务的需求，医院设立国际医疗中心，提供具有国际先进水平，注重人文关怀的国际化高端医疗保健服务。</p><p>抓取手术室腔镜、全景、术野，转播至中心机房，然后由中心机房转播至各个会议室。</p><p>信号路由：视频双向、音频双向。</p><p>信号种类：腔镜、术野、全景、护士工作站。</p><p>信号处理：各个点位信号包括手术室信号录制</p>",
                    "imgs": [
                        "xianggang/1.png",
                        "xianggang/2.png",
                        "xianggang/3.png"
                    ]
                },
                {
                    "imgTitle": "putian.png",
                    "name": "莆田市第一医院",
                    "month": "03月",
                    "detailsText": "暂未上传...",
                    "imgs": [
                    ]
                },
                {
                    "imgTitle": "xiangya.png",
                    "name": "湘雅医院",
                    "month": "03月",
                    "detailsText": "<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;湘雅医院位于长沙开福区湘雅路，总占地面积13.9734万平方米，总建筑面积50.4701万平方米。医院学科设置齐全，技术力量雄厚，整体水平居全国医疗卫生机构第一方阵。编制床位3500张，开放床位3195张，临床医技科室和亚专科88个。2016年门急诊总量达299.31万余人次，年出院病人12.35万余人次，手术6.55万余台次。</p><p>医院目前员工总数为6391人，其中在编5116人，合同制229人，离退休1046人。现有中国工程院院士1名，“长江学者”特聘教授2名，“长江学者”讲座教授5名，享受国务院特殊津贴教授68名，百千万人才工程国家级人选1名。</p><p>近年来，湘雅医院注重发挥公立医院“国家队”的示范、引领、指导和辐射作用，以敢为人先的魄力和勇气，积极投身公立医院改革，较好地处理了改革与发展的关系，医院整体综合实力显著增强，区域辐射影响力显著提高，社会声誉和行业地位显著提升。湘雅医院连续四年被全国网友评选为“全国最受欢迎三甲医院”，公立医院社会贡献度排名连续三年位居全国第四位，连续三年荣获由国家卫生计生委和健康报社颁发的“医院改革创新奖”。</p><p>抓取手术室腔镜、全景、术野，转播至会议室，对信号进行录制，直播，点播。</p><p>信号路由：视频双向、音频双向。</p><p>信号种类：腔镜、术野、全景、护士工作站。</p><p>信号处理：各个点位信号包括手术室信号录制。</p>",
                    "imgs": [
                        "xiangya/1.png",
                        "xiangya/2.png",
                        "xiangya/3.png"
                    ]
                }
            ]
        }
    ]
}
